[{
        "name": "Bias towards action",
        "description": "Stop overthinking and start doing. Action allows you to get data points, whereas thoughts can be deceiving. When you are thinking of doing something, just do it!"
    },
    {
        "name": "Do things that make sense",
        "description": "It's crazy how there's so many things we do that don't make any sense. I don't just mean in the context of work - I'm talking about life. Literally every aspect of it including friendships, parents, school, and how you spend your free time."
    },
    {
        "name": "Antifragility",
        "description": "How can you become stronger from adversity, volatility, and failure? Most people try to just get through bad things that happen to them, but you will train yourself to get stronger from them. One of the best ways to develop antifragility is by putting yourself in uncomfortable situations where you can fail. Either way you win. If you fail, you learn and train antifragility. If you don't fail, you benefit from the risk you took."
    },
    {
        "name": "Anti-entitlement",
        "description": "There is so much we take for granted in life without realizing it. Usually this happens when we feel there's a low chance of losing the things we have gotten used to - whether it's our parents, our homes, internet, water, a toilet, or even Velocity. Take a look at your life from another perspective and think about the areas you may feel entitled to."
    },
    {
        "name": "Perspective",
        "description": "Your personal experiences make up maybe 0.00000001% of what’s happened in the world but maybe 80% of how you think the world works.<br><br>- Morgan Housel"
    },
    {
        "name": "Thoughtfulness",
        "description": "If you master the tools to solve problems, you will be able to create impact in any industry you want in life. Being thoughtful and using mental models is how you can tackle big problems that don't have solutions yet. This is what will separate you from the \"experts\"."
    },
    {
        "name": "Discipline",
        "description": "You can't win the war against the world if you can't win the war against your own mind.<br><br>- Will Smith"
    },
    {
        "name": "Seek discomfort",
        "description": "Comfort is the enemy of progress. Yet, being comfortable is a zone that most people spend their entire lives fortifying and staying within, a safe haven away from the pain of growth."
    },
    {
        "name": "Health",
        "description": "Life is a marathon, not a sprint. And too many people try to sprint as if there was something to race towards. But in the end you need to build up habits so your baseline takes care of itself and you have the stamina, endurance, and strength to solve the world's biggest problems."
    },
    {
        "name": "CEO mindset",
        "description": "The ability to take ownership over your life is within your grasps, you just need the courage to take control. If a moment comes up where you feel like you are not in control, focus on the why. Who has stolen this control from you? Have you stolen it from yourself? Can you take it back? What would you be doing or thinking right now if you had more control. Then act, take back control and get back on to the path you want to be on."
    },
    {
        "name": "Do the hard things first",
        "description": "You need to learn to attack the hard problems in your life head on. Attack the things that scare you first, and the weight of these problems can begin to be lifted."
    },
    {
        "name": "Exceed expectations",
        "description": "Most people on the planet do not exceed expectations. The default reaction when being given a task is to hit the target you were given.<br><br>If your parents ask you to empty the dishwashers, and you wash the dishes in the sink after you're done, how much extra effort does it take you? Probably not a lot. However, the reaction from your parents will not be proportional to that - they'll go insane knowing that you went above and beyond. <br><br>The scale of exceeding expectations goes beyond the household - if you're a CEO and you exceed investor expectations, for example, bringing in $600k in annual profits instead of the target $500k, the resulting reactions of your investors will be crazy compared with the amount of work you put in.<br><br>If you can get yourself to a place where you default to exceeding expectations when you hear goals, you will not outpace others or your past self by 1 or 10%. You will outpace them by 10 times."
    },
    {
        "name": "Mind over matter",
        "description": "I think, therefore I can."
    },
    {
        "name": "Making space",
        "description": "Having thinking time is something that you want to build into your routine. By definition, if you're not creating new thoughts, you will always be operating in response to ideas and innovations that other people have set forth."
    },
    {
        "name": "Be helpful",
        "description": "Develop a bias towards asking, <i>How can I be helpful today?</i><br><br>Imagine if no one is helpful. What would TKS look like? What would your company look like? What would your family look like?<br><br>You won't find any 5-minute hacks to success, but being helpful comes close: it unlocks opportunities you never knew existed, it makes other people like you more, it even helps you live longer."
    },
    {
        "name": "Mindfulness",
        "description": "Have you ever thought about where thoughts come from?<br><br>Our mind is what differentiates us from everything else in the universe. It's time you pay more attention to it."
    }
]